<?php
return
[
    'abouttitle'=>'عن المصدر لتقنية المعلومات',
    'aboutdescriptiononetitle'=>'قصص نجاحات ولدت من قلب المصدر',
    'aboutdescriptionone'=>'تضم المصدر لتقنية المعلومات مجموعة استثنائية من فريق العمل والمهندسين والمبرمجين لتقديم الابتكار في جميع الحلول التكنولوجية مصممة على طلب العميل.',
    'aboutdescriptiontwo'=>'نسباً إلى رؤية المملكة العربية السعودية 2030 وثورة التحول الرقمي التي تغزو العالم، المصدر لتقنية المعلومات توفر حلولاً برمجية مُفصلة على احتياجات العملاء حيث نوصل رؤية في تطوير البرمجيات وتكنولوجيا المعلومات. ',
    'aboutdescriptionthree'=>'منذ عام 2012 حرصت المؤسسة على توفير أعلى معايير الجودة، لتكون ضمن رواد عصر الرقمنة والتحول التكنولوجي، كما وضعت رضا العملاء وزيادة ثقتهم في أعلى مراتب أولوياتها لأن بالأساس عميلنا أولاً.',
    'aboutdescriptionfourtitle'=>'بعض المزايا التى تقدمها المصدر لتقنية المعلومات :',
    'aboutdescriptionfour1'=>'	نستخدم أحدث التكنولوجيا الرقمية',
    'aboutdescriptionfour2'	=>'نقدم خدمة غير مسبوقة لدعم العملاء', 
    'aboutdescriptionfour3'=>'نعتمد على أقوى قواعد البيانات',
    'aboutdescriptionfour4'=>'	ندعمك لتصل لأعلى درجات الأمن السيبراني',
];