<?php
return
[
    'servicetitle'=>'نظام نقاط البيع',
    'servicedescription'=>'هو نظام يستخدم لإتمام عمليات البيع من مبيعات ومدفوعات وإدارة المخزون بشكل منظم وفعّال حيث يتمثل هدفه الرئيسي في تسهيل تجربة العملاء وتحسين إدارة الأعمال. يستخدم هذا النظام في مختلف الصناعات بما في ذلك التجزئة، المطاعم، الفنادق، الخدمات وهكذا...  
    يسهل نظام نقاط البيع عمليات الدفع والإتمام مما يقلل أوقات الانتظار للعملاء ويساهم في تجنب الأخطاء البشرية في إدخال البيانات والعمليات المالية، كما أنه يُيسر مراقبة مستويات المخزون وإعادة الطلب ويساعد في توفير تقارير مفصّلة حول المبيعات والأصناف والعملاء.
    ',
    'serviceadvantagestitle'=>'مزايا نظام نقاط البيع',
    'serviceadvantage1'=>'إيصالات نقاط بيع',   
    'serviceadvantage2'=>'فواتير بيع وشراء',
    'serviceadvantage3'=>'تتبع أتوماتيكي لكميات المخزن',
    'serviceadvantage4'=>'قسم محاسبة لتسجيل المدخلات والعمليات الحسابية',
    'serviceadvantage5'=>'إمكانية تعدد المستخدمين',
    'serviceadvantage6'=>'إمكانية التناوب',
    'serviceadvantage7'=>'إمكانية الاتصال المتعدد',
    'serviceadvantage8'=>'تعقب دوري للتعاملات وتاريخها',    
];